const RECIPES = [
  {name: 'Жаренный крылья', ingredients: ['крылья', 'масло', 'специи']},
  {name: 'Куриный суп', ingredients:['курица', 'вода', 'специи', 'лапша']},
  {name: 'Куриный суп', ingredients:['курица', 'вода', 'специи', 'лапша']},
  {name: 'Куриный суп', ingredients:['курица', 'вода', 'специи', 'лапша']},
  {name: 'Куриный суп', ingredients:['курица', 'вода', 'специи', 'лапша']},
  {name: 'Куриный суп', ingredients:['курица', 'вода', 'специи', 'лапша']},
  {name: 'Куриный суп', ingredients:['курица', 'вода', 'специи', 'лапша']},
]

export default RECIPES;
